export const CLASS = [
  {
    target: 'Обрати базовий клас',
    name: 'Винахідник UX/UI',
    desc: 'Винахідник UX/UI - майстер невидимих ​​стежок і зодчий зручності. Він створює магічні карти інтерфейсів, по яких легко пересуваються воїни та мудреці. Кожна кнопка, кожне вікно на екрані — його творіння, зроблене з мудрістю та увагою до найдрібніших деталей. Він знає, як звернути погляд і повести за собою, передбачаючи  кожен крок  користувача.',
  },
  {
    target: 'Обрати базовий клас',
    name: 'Воїн фронтенду',
    desc: 'Воїн фронтенду - страж кордонів королівства інтерфейсу користувача. З мечем в одній руці і кодом в іншій, він втілює в реальність задуми Винахідника. Його обладунки вкриті символами HTML, CSS і JavaScript, а меч його - гострий, як розмітка, яку він створює. Легко та граціозно він вибудовує вежі та замки веб-сторінок, захищаючи їх від негараздів та роблячи їх готовими до бою.',
  },
];
