export const DETAILS_CONTENT = [
  {
    name: 'Винахідник UX/UI',
    desc: [
      'Перший квест пройдено. ',
      'Вітаю, тепер ти ',
      'Ти отримав перший рівень, доступ до рутинних квестів, мідні монети, бали.',
    ],
    coins: 200,
    level: 1,
    points: 100,
    regards: [
      {
        desc: 'Рівень',
        value: 1,
      },
      {
        desc: 'Монети',
        value: 200,
      },
      {
        desc: 'Бали',
        value: 100,
      },
    ],
  },
  {
    name: 'Воїн фронтенду',
    desc: [
      'Перший квест пройдено. ',
      'Вітаю, тепер ти ',
      'Ти отримав перший рівень, доступ до рутинних квестів, мідні монети, бали.',
    ],
    coins: 200,
    level: 1,
    points: 100,
    regards: [
      {
        desc: 'Рівень',
        value: 1,
      },
      {
        desc: 'Монети',
        value: 200,
      },
      {
        desc: 'Бали',
        value: 100,
      },
    ],
  },
];
